Repository: DaProWebStudio/kiuc_college
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky

source: Название
ky: Аталышы

source: Сотрудничество
ky: Кызматташуу

source: Описание
ky: Баяндоо

source: Фото
ky: Сүрөт

source: Международное сотрудничество
ky: Эл аралык кызматташтык

source: Фотография
ky: Сүрөттөр

source: Фотографии
ky: Сүрөттөр

source: Активный
ky: Активдүү

source: Нормативный документ
ky: Ченемдик документ

source: Нормативные документы
ky: Ченемдик документтер

source: Название файла
ky: Файлдын аталышы

source: Файл документа
ky: Документ файлы

source: Файлы документа
ky: Документ файлдары

source: О Колледже
ky: Колледж Жөнүндө

source: История создания и развития учебного заведения
ky: Окуу жайдын түзүлүү жана өнүгүү тарыхы

source: О колледже
ky: Колледж жөнүндө

source: Кыргызский международный универсальный колледж
ky: Кыргызстан эл аралык универсалдуу колледжи

source: Миссия колледжа
ky: Колледждин миссиясы

source: Подготовка специалистов, имеющих международный уровень теоретических и практических навыков, обладающих высокими личностными качествами и способных повысить уровень производственного потенциала и экономики Кыргызстана
ky: Эл аралык деңгээлдеги теориялык жана практикалык көндүмдөрү бар, Кыргызстандын өндүрүштүк потенциалын жана экономикасын көтөрүүгө жөндөмдүү, жеке сапаттары жогору адистерди даярдоо

source: Связаться с нами
ky: Биз менен байланыш

source: Учебный процесс колледжа
ky: Колледждин окуу процесси

source: Международная деятельность
ky: Эл-аралык ишмердүүлүк

source: Воспитательная деятельность
ky: Тарбиялык иштери

source: Цифровая трансформация
ky: Санариптик трансформация

source: Наши специальности
ky: Биздин адистиктер

source: Дистанционное обучение «AVN»
ky: Дистанттык окутуу «AVN»

source: Новости
ky: Жаңылыктар

source: Приветственное слово
ky: Саламдашуу сөзү

source: Генерального директора КМУК, профессора, доктора филологических наук
ky: КМУКТУН башкы директору, профессор, филология илимдеринин доктору

source: Заслуженного работника образования Республики Корея
ky: Корея Республикасынын билим берүүсүнүн эмгек сиңирген кызматкери

source: Приветствую Вас на официальном сайте Кыргызского международного универсального колледжа. Кыргызский международный универсальный колледж – это один из самых престижных международных колледжей нашей страны.
ky: Мен сиздерди Кыргыз Интернешнлдин расмий сайтына кош келиңиздерУниверсал колледжи. Кыргыз эл аралык универсалдуу колледжи -Бул биздин өлкөдөгү эң абройлуу эл аралык колледждердин бири.

source: Почитать
ky: Окуу

source: История колледжа
ky: Колледждин тарыхы

source: История развития учебного заведения
ky: Окуу жайдын өнүгүү тарыхы

source: История колледжа зародилась в 2013 году – в г. Шопоков были открыты языковые курсы для школьников и взрослых: английского, корейского языков. Курсы SOSI Educational centre стали популярными в Сокулукском районе, благодаря эффективному обучению и результативности. Школьники, успешно завершившие курсы, стали победителями программы FLEX. На курсах стали обучаться более 250 школьников из вблизи расположенных школ и гимназий.
ky: Колледждин тарыхы 2013 – жылы башталган-Шопоков шаарында Тил ачылды мектеп окуучулары жана чоңдор үчүн курстар: англис, корей тилдери. ТооСокулук районунда популярдуу болуп калдынатыйжалуу окутуу жана натыйжалуулугун. Мектепти ийгиликтүү аяктаган окуучуларкурстар, МСК программасынын жеңүүчүлөрү болушту. Курстарда көбүрөөк окутула баштады Жакын жайгашкан мектептердин жана гимназиялардын 250 окуучусу.

source: Подробно
ky: Кененирээк

source: Новости колледжа
ky: Колледж жаңылыктары

source: Специальности
ky: Адистиктер

source: Паспорт колледжа
ky: Колледждин паспорту

source: Абитуриентам
ky: Талапкерлерге

source: Уважаемые абитуриенты!
ky: Урматтуу талапкерлер!

source: Кыргызский международный универсальный колледж, рад пригласить Вас на наше учебное заведение. Наш колледж предоставляет широкую возможность выбора специальностей, приносящих успех и стабильный доход в различных сферах деятельности! Наши специальности были, есть и будут перспективными, высокооплачиваемыми и интересными!
ky: Кыргыз эл аралык универсалдуу колледжи, сиздерди биздин окуу жайга чакырууга кубанычтамын окуу жай. Биздин колледж кеңири тандоо мүмкүнчүлүгүн берет ар кайсы тармактарда ийгилик жана туруктуу киреше алып келүүчү адистиктериш-аракеттер! Биздин адистиктер келечектүү болуп келген, боло берет жана боло берет, жогорку акы төлөнүүчү жана кызыктуу!

source: В настоящее время колледж ведет подготовку по специальностям:
ky: Учурда колледж адистиктер боюнча билим берет:

source: Образовательный процесс в колледже организуют квалифицированные преподаватели. Колледж располагает оборудованными кабинетами и компьютерными классами, позволяющими осуществлять подготовку специалистов на высоком уровне. Мы поддерживаем тесные контакты с нашими зарубежными партнерами, можете обучаться в одном из лучших вузов Республики Корея.
ky: Колледжде билим берүү процессин квалификациялуу адистер уюштурат окутуучулар. Колледжде жабдылган кабинеттер жана компьютердикадистерди жогорку деңгээлде даярдоого мүмкүндүк берген класстар менендеңгээлде. Биз чет өлкөлүк өнөктөштөрүбүз менен тыгыз байланышта болобуз, Корея Республикасынын мыкты ЖОЖдорунун биринде окуй аласыздар.

source: Годы учебы в колледже запомнятся Вам яркими впечатлениями об интересной и насыщенной жизни.
ky: Колледждеги жылдар кызыктуу жана кызыктуу окуялар менен эсте калат каныккан жашоо.

source: Каждый для себя найдет специальность, профессию по своему характеру, стилю жизни, темпераменту, складу ума.
ky: Ар ким өзүнүн мүнөзү, стили боюнча адистигин, кесибин табат жашоо, темперамент,акыл-эс.

source: Как поступить в наш колледж
ky: Колледжге кантип кирсе болот?

source: Условия приема
ky: Кабыл алуу шарттары

source: Колледж принимают выпускников 9, 10 и 11 классов. Чтобы поступить в наш колледж, абитуриентам достаточно оставить заявку на и предоставить аттестат об окончании 9 или 11 классов. Конкурсный отбор первокурсников проводится по среднему баллу аттестата. Чем лучше школьник учился последний год в школе (9 или 11 класс), тем выше его шансы быть зачисленным.
ky: Колледж 9, 10 жана 11-класстын бүтүрүүчүлөрүн кабыл алат. Биздин кирүү үчүн колледж, абитуриенттерге арыз таштап, аттестат тапшыруу жетиштүү9 же 11-класстарды бүтүрүү жөнүндө. Биринчи курстун студенттерин конкурстук тандооаттестаттын орточо баллына. Окуучу мектептин акыркы жылында жакшы окуган (9 же 11-класс), анын катталуу мүмкүнчүлүгү ошончолук жогору болот.

source: Если Вам необходима помощь в выборе, специалисты приемной комиссии всегда готовы проконсультировать и дать ответы на все интересующие вопросы. Позвоните по телефону
ky: Эгер тандоодо жардам керек болсо, кабыл алуу боюнча адистер ар дайым бардык суроолоруңузга консультация берүүгө жана жооп берүүгө даярбыз. Телефон чалуу

source: или напишите на e-mail
ky: же e-mail почтабызга жазыңыз

source: Основной список документов для поступающих в колледж:
ky: Кабыл алуу үчүн кандай документтер талап кылынат?

source: Оригинал Аттестата и Оригинал Свидетельство об образовании;
ky: Түпнуска күбөлүк жана оригиналдуу билим жөнүндө күбөлүк;

source: Медицинская справка №086-У;
ky: Медициналык справка 086-У;

source: Свидетельства о рождении или паспорт (копия);
ky: Туулгандыгы тууралуу күбөлүк же паспорт (көчүрмөсү);

source: Фотографии 3х4 (6 штук);
ky: Сүрөт 3х4 (6 даана);

source: Скоросшиватель и конверт
ky: Дело жана конверт

source: Подайте документы онлайн через информационную систему колледжа или посетите лично приемную комиссию для подачи заявления и документов. Адрес: Сокулукский район., г.Шопоков., ул. Машиностроительная 13а.
ky: Колледждин маалымат тутуму аркылуу онлайн режиминде документтерди тапшырыңыз же барыңыз арыздарды жана документтерди тапшыруу үчүн жеке кабыл алуу комиссиясы. Дареги: Сокулук району. Шопоков шаары., машина куруу көчөсү 13а.

source: Последний день тура формируются списки рекомендованных к зачислению в колледж, поэтому будьте на связи.
ky: Турдун акыркы күнү кабыл алууга сунушталгандардын тизмеси түзүлөт колледж, ошондуктан байланышта болуңуз.

source: Списки рекомендованных к зачислению составляются по убыванию среднего балла аттестата.
ky: Кабыл алууга сунушталгандардын тизмеси орточо баллдын төмөндөшү боюнча түзүлөт күбөлүк.

source: Как считается средний балл аттестата
ky: Аттестаттын орточо упайы кандайча эсептелет

source: Вам нужно подсчитать общее количество оценок, сложить все оценки вместе (найти сумму всех оценок) и разделить эту сумму на общее количество оценок. Полученное число и будет средним баллом Вашего аттестата. Средний балл ведется с точностью до сотых долей.
ky: Сиз баалардын жалпы санын эсептеп, бардык бааларды кошушуңуз керек (бардык баалардын суммасын табыңыз) жана бул сумманы баалардын жалпы санына бөлүңүз. Алынган сан сиздин аттестатыңыздагы орточо балл болот. Орточо балл жүздөн бир бөлүгүнө чейин тактык менен жүргүзүлөт.

source: Например:
ky: Мисалы:

source: В Вашем аттестате стоят оценки по 12 предметам. Из них 5 пятерок, 3 четверки и 4 тройки. Найдем сумму всех оценок : 5*5 + 4*3 + 3*4 = 25 + 12 + 12= 49. Разделим сумму всех оценок на количество предметов: 49 : 12 = 4.08. Средний балл рассчитывается с точностью до сотых долей. Таким образом, средний балл Вашего аттестата – 4.08
ky: Сиздин аттестатыңызда 12 предмет боюнча баалар бар. Анын ичинен 5 беш, 3 төрт жана 4 үчөө. Бардык баалардын суммасын табыңыз : 5*5 + 4*3 + 3*4 = 25 + 12 + 12= 49. Бардык баалардын суммасын предметтердин санына бөлөлү : 49: 12 = 4.08. Орточо упай жүздөн бир бөлүккө чейин эсептелет. Ошентип, орточо балл Сиздин аттестатыңыз-4.08

source: Срок обучение
ky: Окутуу формасы

source: На базе 9 класса
ky: 9-класстын базасында

source: 2 года 10 месяцев
ky: 2 жыл 10 ай

source: На базе 11 класса
ky: 11-класстын базасында

source: 1 год 10 месяцев
ky: 1 жыл 10 ай

source: Заочная
ky: Сырттан окуу

source: 2 года 6 месяцев
ky: 2 жыл 6 ай

source: Контакты
ky: Байланыш

source: Телефон
ky: Байланыш

source: Приветственное слово
ky: Саламдашуу сөзү

source: Короткое название
ky: Кыска аталышы

source: Должность
ky: Кызмат орду

source: Должности
ky: Кызмат орундары

source: не женат
ky: бойдок

source: женат
ky: үй-бүлөлүү

source: не замужем
ky: бойдок

source: замужем
ky: үй-бүлөлүү

source: разведен(а)
ky: ажырашкан

source: Мужской
ky: Эркек

source: Женский
ky: Аял

source: Порядковый номер
ky: Ирэттик саны

source: Имя
ky: Аты

source: Пол
ky: Жынысы

source: День рождения
ky: Туулган күн

source: Национальность
ky: Улуту

source: Семейное положение
ky: Үй-бүлөлүк абалы

source: Цель
ky: Максат

source: Навыки работы
ky: Жумуш көндүмдөрү

source: Фото сотрудника
ky: Кызматкердин сүрөтү

source: Преподаватель
ky: Окутуучу

source: Преподаватели
ky: Окутуучулар

source: Сотрудник
ky: Кызматкер

source: Начальный год
ky: Баштапкы жыл

source: Год выпуска
ky: Чыккан жылы

source: Название ВУЗа или СПО
ky: ЖОЖдун же КОБдун аталышы

source: Направление
ky: Багыты

source: Образование
ky: Билим

source: Образовании
ky: Билими

source: Название организации
ky: Уюмдун аталышы

source: Опыт работы
ky: Иш тажрыйбасы

source: Опыты работы
ky: Иш тажрыйбасы

source: Год
ky: Жыл

source: Описание награды
ky: Сыйлык сүрөттөмөсү

source: Награда
ky: Сыйлык

source: Награды
ky: Сыйлыктар

source: Кыргызский
ky: Кыргыз тили

source: Казахский
ky: Казак тили

source: Английский
ky: Англис тили

source: Немецкий
ky: Немец тили

source: Язык
ky: Тил

source: Языки
ky: Тилдер

source: Описание по повышению квалификации
ky: Квалификацияны жогорулатуу боюнча баяндама

source: Повышение квалификацию
ky: Квалификацияны жогорулатуу

source: Повышение квалификации
ky: Квалификацияны жогорулатуу

source: 1-курс
ky: 1-тайпа

source: 2-курс
ky: 2-тайпа

source: 3-курс
ky: 3-тайпа

source: 4-курс
ky: 4-тайпа

source: Имя группы
ky: Топтун аты

source: Курс
ky: Тайпа

source: Специальность
ky: Адистиги

source: Группа
ky: Топ

source: Группы
ky: Топтор

source: Напишите ответ
ky: Жоопту жазыңыз

source: Ваше имя
ky: Сиздин атыңыз

source: Ваша электронная почта
ky: Сиздин электрондук почтаңыз

source: Ваше сообщение
ky: Сиздин билдирүү

source: Обратная связь
ky: Кайтарым байланыш

source: Изображение в Формате JPG 60X350
ky: Сүрөт JPG 60X350 форматында

source: Ответ
ky: Жооп

source: Позвоните Нам
ky: Бизге Чалыңыз

source: Контактные данные
ky: Байланыш маалыматтары

source: Наш адрес:
ky: Биздин дарек:

source: Чуйская обл., Сокулукский р., Шопоков, ул. Машиностроительная, 25а
ky: Чуй обл., Сокулук р., Шопоков, көч. Машиностроительная, 25а

source: Менеджеры КМУК
ky: КМУК менеджерлери

source: Приемная
ky: Кабыл алуу бөлмөсү

source: Система Обратной Связи
ky: Кайтарым байланыш системасы

source: Есть идея
ky: Идея бар

source: Ваша почта
ky: Сиздин почта

source: Согласен на обработку персональных данных
ky: Жеке маалыматтарды иштеп чыгууга макулмун

source: Отправить сообщение
ky: Билдирүү жөнөтүү

source: Не правильный ответ
ky: Туура эмес жооп

source: Ссылка на видео
ky: Видеого шилтеме

source: Создано
ky: Түзүлдү

source: Новость
ky: Жаңылыктар

source: Поиск новостей
ky: Жаңылыктарды издөө

source: Поиск по ключевому слову...
ky: Ачкыч сөз боюнча издөө...

source: Поиск
ky: Издөө

source: Очный
ky: Күндүз

source: Очный/Заочный
ky: Күндүзгү/Сырттан окуу

source: Заочный
ky: Сырттан окуу

source: Контракт
ky: Келишим

source: Контракт/Бюджет
ky: Келишим/Бюджет

source: Наименование
ky: Аталышы

source: Сумма контракта
ky: Келишимдин суммасы

source: Форма обучение
ky: Окутуу формасы

source: Основа обучения
ky: Окутуунун негизи

source: Часто задаваемые вопросы
ky: Көп берилүүчү суроолор

source: Какие документы нужны для поступления?
ky: Кабыл алуу үчүн кандай документтер талап кылынат?

source: Что мы вам предлагаем
ky: Сизге эмне сунуштайбыз

source: Жизнь студентов нашего колледжа насыщена яркими событиями, семинарами, дебатами, творчествами, экскурсиями, а также знакомством с интересными людьми.
ky: Биздин колледждин студенттеринин жашоосу жаркын окуяларга, семинарларга бай.дебаттар, чыгармачылык, экскурсиялар, ошондой эле кызыктуу менен таанышууадамдар тарабынан.

source: Наши социальные сети
ky: Биздин социалдык тармактар

source: Быстрое меню
ky: Ылдам меню

source: О Нас
ky: Биз жөнүндө

source: Наши достижении
ky: Биздин жетишкендиктер

source: «КМУК» - Все права защищены.
ky: «КМУК» - Бардык укуктар корголгон.

source: Наш институт
ky: Биздин институт

source: Главная
ky: Башкы

source: История
ky: Тарыхы

source: Структура
ky: Структурасы

source: Библиотека
ky: Китепкана

source: Учебный процесс
ky: Окуу процесси

source: Приемная комиссия
ky: Кабыл алуу комиссиясы

source: Наши Специальности
ky: Биздин Адистиктер

source: Студентам
ky: Студенттерге

source: Студенческий совет
ky: Студенттик кеңеш
